
// Clock Menu Items Strings
"ParentalControlsTitle"			= "Controles Parentais";
"ParentalControlsBedtime"		= "Hora de dormir:";
"ParentalControlsTimeRemaining"	= "Tempo Restante:";
"ViewAsAnalog"					= "Visualizar como Analógico";
"ViewAsDigital"					= "Visualizar como Digital";
"OpenDateTimePref"				= "Preferências de Data e Hora…";
